easyQ = [
    [
        "Кабинет Эльнуры тичер?",
        "G307",
        "F203",
        "Н702",
        "G306"
    ],
    [
        "Куратор какой специальности Эльнура тичер?",
        "Менеджмент 2 курс",
        "Финансы 4 курс",
        "Экономика 3 курс",
        "Маркетинг 4 курс"

    ],
    [
        "Где Эльнура тичер закончила бакалавр?",
        "КБТУ",
        "Кимеп",
        "Сулейман Демирель Университет",
        "Она из Франции"
    ],
    [
        "Кто самая красивая тичер в универе СДУ?",
        "Никто",
        "Гульнура",
        "Мисс Эльнура тичер",
        "Амина"
    ],
    [
        "Какой ник в телеграмме у Эльнуры тичер?",
        "elnura.n",
        "enmenmenmenm",
        "eeelllnnnuuurrraaa",
        "ennenenmenmen"
    ]
]
easy_answer = [
    "G307",
    "Маркетинг 4 курс",
    "Сулейман Демирель Университет",
    "Мисс Эльнура тичер",
    "enmenmenmenm"
]


mediumQ = [
                [
                    "Сколько всего фотографии в телеграмме у Эльнуры тичер?",
                     "у нее нет фотографии",
                     "1 фотография",
                     "16 фотографии",
                     "22 фотографии"
                ],
                [
                    "Откуда тичер родом?",
                    "Семей",
                    "Она из Франций",
                    "Алматы",
                    "Атырау"
                ],
                [
                    "Сколько лет как Эльнура тичер в СДУ?",
                    "6 лет",
                    "7 лет",
                    "8 лет",
                    "2 года"
                ],
                [
                    "Какой знак зодиака у Эльнуры тичер?",
                    "Дева",
                    "Скорпион",
                    "Лев",
                    "Весы"
                ],
                [
                    "Странная привычка Эльнуры тичер?",
                    "Она чихает после мятных конфет, но все равно любит жевать их.",
                    "Она пьет кофе после каждого брейка.",
                    "Закрывает дверь на замок, когда не хочет проводить урок.",
                    "Надевает темные кофты, когда у нее не бывает настроения."
                ],
            ]
medium_answer = [
            "22 фотографии",
            "город Семей",
            "8 лет",
            "Дева",
            "Она чихает после мятных конфет, но все равно любит жевать их."
            ]

hardQ = [
    [
        "Когда был создан телеграмм канал Эльнуры тичер?",
        "Март 9, 2021 год",
        "Сентябрь 15, 2019 год",
        "Август 8, 2022 год",
        "Январь 22, 2018 год"
    ],
    [
        "Какие фрукты изображены в инстаграмме у Эльнуры тичер?",
        "Виноград, арбуз, лайм",
        "Арбуз, персик, дыня",
        "Киви, лайм, апельсин",
        "Яблоко, персик, виноград"
    ],
    [
        "Как называется телеграмм канал Эльнуры тичер?",
        "Frng 555",
        "enmenmenmen888",
        "fng 999",
        "frlv555"
    ],
    [
        "Что ненавидит Эльнура тичер?",
        "Змеи",
        "Пауки",
        "Лягушки",
        "Улитки"
    ],
    [
        "Стикеры какого мультсериала изображены на ноуте Эльнуры тичер?",
        "Рик и Морти",
        "Гравити Фолз",
        "Футурама",
        "Время приключений"
    ]

]
hard_answer = [
    "Январь 22, 2018 год",
    "Виноград, арбуз, лайм",
    "Frng 555",
    "Улитки",
    "Рик и Морти"
]